Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/plenum_no/sp2017-2.odt.tmx
Source language: nob
Languages: sme

source: Sametingets plenum Møtebok 02/17
sme: Sámedikki dievasčoahkkin Čoahkkingirji 02/17

source: Tid: 31.05.2017 - 02.06.2017 Sted: Karasjok
sme: Áigi: 31.05.2017 - 02.06.2017 Báiki: Kárášjohka Sajis

source: Tilstede
sme: Bellodat

source: Permisjon 29-31.05.17.
sme: Permišuvdna 31.05.17

source: Permisjon 02.06.17.
sme: Permišuvdna 02.06.17

source: Permisjon fra 29.05.17 kl.16.00 til 31.05.17 kl.15.00.
sme: Permišuvdna 31.05.17 dii. 09.00-15.00

source: Vara Parti
sme: Várreláhttut

source: Møtte for Beaska Niillas fra 01.06.2017 kl. 09.00
sme: Beaska Niillas sajis 01.-02.06.17 Jon Tomas Bransfjell

source: Permisjoner
sme: Permišuvnnat

source: Parti Vara:
sme: Sadjásaš:

source: Konstituering
sme: Vuođđudeapmi

source: Sametingsrådets beretning om virksomheten
sme: Sámediggeráđi doaibmadieđáhus

source: Kunngjøring av nye saker
sme: Ođđa áššiid dieđiheapmi

source: Spørsmål til Sametingsrådet
sme: Gažaldagat Sámediggeráđđái

source: Sametingsmelding om duodji
sme: Sámediggedieđáhus duoji birra

source: Overordnet del - verdier og prinsipper, Sametingsrådets redegjørelse om ny generell del til Læreplanverket
sme: Bajit oassi - árvvut ja prinsihpat, Sámedikkeráđi čilgehus Oahppoplánabuktosa ođđa oppalaš oasi birra

source: Kontrollutvalgets årsmelding 2016
sme: Bearráigeahččanlávdetotti 2016 jahkedieđahus

source: Sametingets reviderte budsjett 2017
sme: Sámedikki 2017 reviderejuvvon bušheatta

source: Strategier for rovviltpolitikken
sme: Boraspirepolitihka strategiijat

source: Sametingets forretningsorden - endringer i paragrafene 4, 7, 9,10, 12, 17, 23, 33 og grunnreglene § 1
sme: Sámedikki čoahkkinortnet - rievdadusat paragráfaide 4, 7, 9,10, 12, 17, 23, 33 ja vuođđonjuolggadusaid § 1

source: Kjøreregler for arbeidet i fagkomiteene - revidering i kapittel 1 j) og kapittel 3
sme: Fágalávdegottiid bargonjuolggadusat - revideren kapihtal 1 j) ja kapihtal 3

source: Reglement for Sametingets politiske nivå - revidering i punkt 4
sme: Njuolggadusat Sámedikki politihkalaš dássái – revideren čuoggáš 4

source: Møteplan for Sametingets komité- og plenumsmøter 2018
sme: Sámedikki lávdegodde- ja dievasčoahkkimat 2018 čoahkkinplána

source: Stipend for høyere utdanning
sme: Stipende jollebe ööhpehtæmman

source: Forvaltningsplan for automatisk freda samiske bygninger
sme: Hálddašanplána automáhtalaččat ráfáidahttojuvvon sámi visttiid várás

source: Årsmelding 2016 fra Norges nasjonale institusjon for menneskerettigheter
sme: Norgga olmmošvuoigatvuođaid nationála ásahusa jahkedieđáhus 2016

source: Støtte til representantforslag 30 S (2016-2017) om en sannhetskommisjon for fornorskningspolitikk og urett begått mot det samiske og kvenske folk i Norge
sme: Doarjja áirrasevttohussii 30 S (2016-2017) ásahit duohtavuođakommišuvnna dáruiduhttinpolitihka ja boasttuvuođa birra mii lea čađahuvvon sápmelaččaid ja kvenaid vuostá Norggas

source: Behov for hastetiltak når det gjelder rovdyrpresset
sme: Dárbu mearridit johtilit maid dahkat boraspirebahkkemiid ektui

source: Valg av medlemmer til utvalg som skal foreslå endringer i lovverk og forvaltning av samiske bygder og lokalsamfunn
sme: Lahtuid válljen lávdegoddái mii galgá evttohit rievdadusaid lágain ja sámi giliid ja báikegottiid hálddašeamis

source: Stortinget kan ikke vedta å utrede innføring av fjellova i Troms og Nordland uten at folkerettslige forpliktelser brytes
sme: Stuoradiggi ii sáhte mearridit čielggadit sisaváldima meahccelágas Romsii ja Finnmárkui almmá álbmotrievttalaš vuoigatvuođaid rihkkuma haga

source: Ášši/Sak 012/17
sme: Ášši 012/17

source: Sametingets plenum
sme: Sámedikki dievasčoahkkin

source: Arkivsaknr.
sme: Ášše nr.

source: Plenumsledelsens innstilling: Innkalling av 03.05.17 med forslag til saksliste, program og taletid godkjennes.
sme: Dievasčoahkkinjođihangotti árvalus: 03.05.17 beaiváduvvon gohččun árvaluvvon áššelistu, prográmma ja sárdnunáigi dohkkehuvvo.

source: Sametingets plenum - 012/17
sme: Sámedikki dievasčoahkkin - 012/17

source: Forslag: Representant Torbjørg Leirbakken, Árja
sme: Evttohus - Áirras Torbjørg Leirbakken, Árja

source: Opprettelse av en sannhets- og forsoningskommisjon
sme: Ásahit duohtavuođa- ja seanadankommišuvnna

source: Sametinget viser til at stortingsrepresentantene Kirsti Bergstø og Torgeir Knag Fylkesnes i Sosialistisk Venstreparti (SV) den 20. desember 2016 fremmet et forslag i Stortinget om en sannhetskommisjon for fornorskingspolitikk og urett begått mot det samiske og kvenske folk i Norge.
sme: Sámediggi čujuha dasa go stuoradiggeáirasat Kirsti Bergstø ja Torgeir Knag Fylkesnes Sosialisttalaš gurutbellodagas (SV) juovlamánu 20.b.2016 ovddideigga evttohusa Stuoradiggái ásahit duohtavuođakommišuvnna dáruiduhttinpolitihka dihte ja boasttuvuođa birra mii lea čađahuvvon sápmelaččaid ja kvenaid vuostá Norggas.

source: Sametinget viser til at Stortingets kontroll- og konstitusjonskomité avholdt den 15. mai 20117 åpen høring om forslaget hvor det fremkom bred støtte til opprettelsen av en kommisjon.
sme: Sámediggi čujuha dasa ahte Stuoradikki dárkkistan- ja konstitušuvdnalávdegoddi čađahii miessemánu 15.b.2017 rabas gulaskuddama evttohusa birra gos bođii ovdan viiddis doarjun ásahit dákkár kommišuvnna.

source: Stortingets kontroll- og konstitusjonskomité vil i løpet av juni 2017 avgi en innstilling til Stortinget vedrørende representantforslaget.
sme: Stuoradikki dárkkistan- ja konstituerenlávdegoddi áigu geassemánu 2017 addit árvalusa Stuoradiggái áirrasevttohusa birra.

source: Sametinget påpeker at Samisk parlamentarisk råds plenum av 22.9.2016 og Parlamentarikerkonferansen den 7.2.2017 i Tråante med representanter fra de tre Sameting i Norge, Sverige og Finland, samt samiske representanter fra Russland, har støttet opprettelsen av en sannhetskommisjon.
sme: Sámediggi čujuha ahte Sámi Parlamentáralaš ráđi dievasčoahkkin čakčamánu 22.b.2016 ja Parlamentarihkarkonferánsa guovvamánu 7.b.2017 Troandimis, mas leat áirasat Norgga, Suoma ja Ruoŧa sámedikkiin, ja sámi áirasat Ruoššas, leat dorjon duohtavuođakommišuvnna ásaheami.

source: Sametinget konstaterer at det samiske folk har vært utsatt for statlig fornorskingspolitikk, som pågikk over flere århundre.
sme: Sámediggi diehtá ahte sámi álbmot lea gillán stáhtalaš dáruiduhttinpolitihka, mii lea bistán čuđiid jagiid.

source: Mange samer bærer fortsatt på sår etter fornorskningen, både som individer og som samfunn.
sme: Ollu sápmelaččat dovdet ain soardima dáruiduhttima geažil, sihke ovttaskas olmmožin ja maid servodahkan.

source: Sametinget ber Stortinget ta initiativ til opprettelse av sannhets- og forsoningskommisjon for det samiske og kvenske folk i Norge og påpeker følgende:
sme: Sámediggi bivdá Stuoradikki vuolggahit ásaheami duohtavuođa- ja seanadankommišuvnnas sámi ja kvena álbmoga vuostá Norggas ja čujuha ahte:

source: Staten har ikke tatt et endelig oppgjør med fornorskningen av samene.
sme: Stáhta ii leat vel loahpalaččat čielggadan sámiid dáruiduhttima.

source: Arbeidet med en sannhetskommisjon, både før og etter etableringen, må oppfylle og bidra til å oppfylle samenes menneskerettigheter og rettigheter som urfolk.
sme: Duohtavuođakommišuvnna bargu, sihke ovdal ja maŋŋel ásaheami, ferte ollašuhttit ja doaimmahit ollašuhttit sámiid olmmošvuoigatvuođaid ja álgoálbmotvuoigatvuođaid.

source: Dette gjelder særlig med hensyn til ILO konvensjonen nr. 169 om urfolk og stammefolk og FNs urfolkserklæring (UNDRIP).
sme: Dat guoská earenoamážiid ILO-konvenšuvdnii nr 169 álgoálbmogiid ja čearddaid birra ja ON:a álgoálbmotjulggaštussii (UNDRIP).

source: Ved etableringen av en kommisjon vil blant annet prinsippet om fritt, forhåndsinformert samtykke (free, prior and informed consent) og respekt for urfolks representative institusjoner stå sentralt.
sme: Kommišuvnnaásaheami olis leat guovddážis earet eará prinsihppa friddja, ovdagiitidieđihuvvon miehtan (free, prior and informed consent) ja doahttaleapmi institušuvnnain mat ovddastit álgoálbmogiid, ferte leat guovddážis.

source: En sannhetskommisjon må vektlegge og granske fornorskningens brudd både individuelle og kollektive rettigheter, herunder rettigheter knyttet til kultur, språk, næring, land og selvbestemmelse.
sme: Duohtavuođakommišuvdna ferte deattuhit ja guorahallat dáruiduhttima rihkkuma mii guoská sihke oktagaslaš ja kollektiivvalaš vuoigatvuođaide, dasa gullet maid vuoigatvuođat mat leat čadnon kultuvrii, gillii, ealáhussii, eanan ja iešmearrideapmái.

source: Videre må det fokuseres på de rent menneskelige konsekvenser, eksempelvis psykiske lidelser.
sme: Viidásit ferte guorahallat olmmošlaš váikkuhusaid, nu go ovdamearkka dihte psyhkalaš gillámušaid.

source: Fornorskningen av samene må vurderes ut fra hva dens intensjon var, hvilken effekt den fikk og formen den antok.
sme: Sámiid dáruiduhttin ferte guorahallot das mii dan intenšuvdna lei, makkár bohtosiid dat buvttii ja hápmi mii das šattai.

source: For å bidra til forsoning er det nødvendig at de som på ulike måter er rammet av fornorskningen gis mulighet til å komme til ordet og fortelle sine historier.
sme: Jus galgá soabadit, de lea dárbu ahte sidjiide geaidda dáruiduhttin guoskkai iešguđetge ládje, addo vejolašvuohta hupmat dan birra ja muitalit sin historjjá.

source: En sannhetskommisjon handler om å etablere ny kunnskap og kunnskapsformidling som gjør at det er mulig å forstå dagens samfunn i Norge.
sme: Duohtavuođakommišuvdna lea dan váste vuoi ásahuvvojit ođđa máhttu ja diehtogaskkusteapmi mii dahká vejolažžan ipmirdit otná servodaga Norggas.

source: Kommisjonens mål må være å bidra til økt forståelse i majoritetssamfunnet av samiske rettigheter og samenes situasjon.
sme: Kommišuvnna mihttun ferte leat váikkuhit majoritehtaservvodahkii ipmárdusa sámi vuoigatvuođaid ja sámiid dili birra.

source: Sametinget minner om at norske myndigheter har et ansvar for å endre strukturer, systemer, lovgivning og ressursforvaltning for å hindre at tidligere urett ikke reproduseres eller finner nye former.
sme: Sámediggi muittuha ahte lea Norgga eiseválddiid ovddasvástádus rievdadit struktuvrraid, vuogádagaid, lágaid ja resursahálddašeami mat eastadit ahte ovdalaš boasttuvuođat eai dahkko ođđasit dahje dahkko ođđa vuogi mielde.

source: Sametinget legger til grunn at utforming av mandat og innretning skjer i samarbeid med Sametinget i Norge.
sme: Sámediggi bidjá vuođđun ahte lea ovttasbargu Sámedikkiin go mandáhta ja ráhkkanusa sisdoallu ráhkaduvvo.

source: Forslag: Representant Aili Keskitalo, NSR
sme: Evttohus - Áirras Aili Keskitalo, NSR

source: Undersøkelses- og forsoningskommisjon for fornorskningspolitikkens konsekvenser
sme: Guorahallan- ja seanadankommišuvdna dáruiduhttinpolitihka váikkuhusain

source: Sametinget har i denne perioden satt i gang et politisk arbeid der formålet er et endelig oppgjør med den norske assimileringspolitikken rettet mot samene.
sme: Sámediggi lea dán áigodagas bidjan johtui politihkalaš barggu man ulbmil lea loahpalaččat guorahallat dáža assimilerenpolitihka sápmelaččaid vuostá.

source: Lignende prosesser foregår også i andre deler av Sápmi.
sme: Sullasaš áššit leat manus eará guovlluin Sámis.

source: Dette innebærer at majoritetssamfunnet også må forstå og anerkjenne hva assimileringspolitikken bestod av, og hvilke konsekvenser den fikk og har for oss både som folk og enkeltmennesker, fremdeles i dag.
sme: Dát mielddisbuktá ahte eanetloguservodat maid ferte ipmirdit ja dohkkehit dan mii dat assimilerenpolitihkka lei, ja makkár váikkuhusaid dat mielddisbuvttii sihke midjiide álbmogin ja main ovttaskas olbmuide, maiddái ain odne.

source: Regjeringen har så langt ikke vist vilje til å følge opp forslaget, men på Stortinget behandles nå et representantsforslag om å igangsette et slikt arbeid.
sme: Ráđđehus ii leat dássážii dáhtton čuovvulit evttohusa, muhto Stuoradikkis meannuduvvo dál áirrasevttohus bidjat johtui dákkár barggu.

source: Høringen i Stortingets kontroll- og konstitusjonskomite viser at et slikt arbeid har bred støtte i det samiske samfunnet.
sme: Gulaskuddan mii lei Stuoradikki dárkkistan- ja konstituerenlávdegottis čájeha ahte dákkár bargu dorjojuvvo viidát sámi servodagas.

source: Samfunnsdebatten forøvrig viser at det finnes ulike meninger både om fornorskningspolitikkens omfang og konsekvenser, og relevansen av et kommisjonsarbeid.
sme: Servodatdigaštallan muđui čájeha ahte gávdnojit iešguđet lágan oaivilat sihke dáruiduhttinpolitihka viidodaga birra ja váikkuhusaid birra, ja makkár ávki livččii kommišuvdnabarggus.

source: Det kan derfor være behov for at Sametinget fatter et entydig vedtak som også sier noe om Sametingets forventninger til den videre prosessen.
sme: Sáhttá danin leat dárbu dasa ahte Sámediggi buktá čielga mearrádusa gos maid bohtet ovdan Sámedikki vuordámušat viidáset prosessii.

source: I offentlig debatt brukes ofte status for samisk språk alene som indikator på konsekvenser assimileringspolitikk har hatt.
sme: Almmolaš digaštallamiin geavahuvvo sámegielaid dilli indikáhtorin váikkuhusain maid assimilerenpolitihkka lea mielddisbuktán.

source: Men konsekvensene er mer grunnleggende og omfattende enn som så.
sme: Muhto váikkuhusat leat eanet vuđolaččat ja fátmmastit eanet go dušše giela.

source: De strekker seg inn i vår tid, både for enkeltmennesker og det samiske folk.
sme: Dat leat čuvvon min áigái, sihke ovttaskas olbmuide ja maiddái sámi álbmogii.

source: Assimileringen rammet og endret store deler av vår samiske livsverden: verdisett, åndelighet, kultur, samfunnsliv, tradisjoner, rettspraksis, ressurstilgang og politiske og materielle rettigheter.
sme: Assimileren lea čuohcan ja rievdadan stuora oasi min sámi eallinmáilmmis; árruide, vuoiŋŋalaš dillái, kultuvrii, servodahkii, árbevieruide, riektegeavaheapmái, resursavuđđui ja politihkalaš ja materiálalaš vuoigatvuođaide.

source: Forsoning, styrket tillit og fornyelse av relasjonene mellom det samiske samfunnet og det norske storsamfunnet bør gjennomføres i prosesser bygget på respekt, aksept, anerkjennelse og folkerettslige standarder.
sme: Seatnadeapmi, stuorit luohttámuš ja oktavuođaid ođasteapmi gaskal sámi servodaga ja dáža stuoraservodaga ferte čađahuvvot proseassaid bokte mat leat ásahuvvon doahttaleami, dohkkeheami, ja mieđiheami nala ja álbmotrievttalaš stándaurdiid mielde.

source: Aksept, erkjennelse og forsoning handler ikke bare om forholdet mellom samer og nordmenn, men i like stor grad om aksept og erkjennelse om at assimileringen rammet ulike samer og ulike samfunn ulikt.
sme: Dohkkeheamis, mieđiheamis ja seanadeamis ii leat sáhka dušše sápmelaččaid ja dážaid gaskavuođain, muhto lihka olu doahttaleami ja dohkkeheami birra ahte assimileren čuozai iešguđet lágan sápmelaččaide ja iešguđet lágan servodagaide sierra ládje.

source: Vi ser derfor at det er behov for økt åpenhet om mangfoldet og ulikheter i samer erfaringer, og økt forskning og formidling av samisk historie og konsekvensene assimileringen har hatt for språk, helse og kultur er viktig i dette arbeidet.
sme: mii oaidnit danin ahte lea dárbu eanet rabasvuhtii girjáivuođa birra ja iešvuođaid ja sierranasvuođaid birra maid sámit leat vásihan, ja dehálaš dán barggus lea oažžut eanet dutkama ja gaskkusteami sámi historjjás ja váikkuhusain mii assimileremis lea leamaš gillii, dearvvašvuhtii ja kultuvrii.

source: Aksept og forsoning forutsetter erkjennelse av ansvar, og gjenopprettelse av en likeverdig og rettferdig rettstilstand.
sme: Dohkkeheapmi ja soabadeapmi eaktuda ovddasvástádusa mieđiheami, ja ođđasit álggahit ovttaárvosaš ja vuoiggalaš riektedilálašvuođa.

source: Det vil derfor være viktig å sikre samenes rettigheter som medlemmer av et eget folk og egen kultur i alt relevant lovverk, og implementere prinsippene i FNs deklarasjon for urfolks rettigheter i lovverk, politikk, tiltak og administrative og økonomiske ordninger.
sme: Danin lea dehálaš sihkkarastit sápmelaččaid rivttiid dego miellahtut iežaset álbmogis ja iežaset kultuvrras relevánta láhkamearrádusain, sajustit ON deklarašuvnna prinsihpaid álgoálbmogiid rivttiid láhkamearrádusaide, politihkkii, doaibmabijuide ja hálddahuslaš ja ekonomalaš ortnegiidda.

source: Forsoning og gjenopprettelse av en rettferdig rettstilstand er vanskelig hvis ikke negative konsekvensene av assimileringspolitikken søkes gjenopprettet og kompensert rettslig og/eller politisk.
sme: Soabadeapmi ja ođđasit álggahit vuoiggalaš riektedilálašvuođa lea váttis jus heajos assimilerenpolitihka váikkuhusat eai njulgejuvvo ja buhtaduvvo rievttálaččat ja/dehe politihkalaččat.

source: Det er derfor behov for fornyelse av norsk og nordisk samepolitikk med bakgrunn i assimileringspolitikkens konsekvenser og etter folkerettslige prinsipper for urfolks rettigheter.
sme: Danin lea dárbu ođastit Norgga ja davviriikkalaš sámepolitihka assimilerenpolitihka váikkuhusaid ja álgoálbmogiid rivttiid álbmotrievtti prinsihpaid vuođul.

source: Vurdering av rettsprosesser med tanke på kompensasjon for enkeltindivider, lokalsamfunn og samene som folk er også naturlig som følge av dette.
sme: Riekteproseassa árvvoštallan jus geahččá buvttadeami eaŋkilindiviiddaide, báikegottiide ja sápmelaččaide dego álbmot lea maid lunddolaš dán oktavuođas.

source: Et kommisjonsarbeid innebærer derfor ikke bare å se tilbake, men også å vurdere dagens situasjon og foreslå tiltak for framtiden.
sme: Kommišuvdnabargu ii mearkkaš ahte dušše vássánáiggi geahčadit, muhto maid árvvoštallat otná dili ja árvalit boahtteáigái ođđa doaibmabijuid.

source: Sametingene og nordiske myndigheter må etablere offentlige instrumenter og ordninger for gjennomføring av forsoningsprosesser knyttet til assimileringspolitikken overfor norske samer, kvener og nasjonale minoriteter.
sme: Sámedikkit ja davviriikalaš eiseválddit fertejit álggahit almmolaš reaidduid ja ortnegiid maiguin čađahit soabadanproseassaid assimilerenpolitihka ektui, mat gustojit Norgga sápmelaččaide, kvenaide ja nationála minoritehtaide.

source: Sametinget ber Stortinget om å støtte forslaget om en kommisjon som når er til behandling på Stortinget, til beste for fellesskapet.
sme: Sámediggi bivdá Stuoradikki doarjut evttohusa buorrin searvevuhtii, álggahit kommišuvnna maid dál leat meannudeame Stuoradikkis.

source: Sametinget må konsulteres mandat, omfang og metode, etter at Sametinget først har gjennomført en bred prosess i det samiske samfunnet.
sme: Sámedikki váldi, viidodat ja vuohki fertejit konsulterejuvvot, maŋŋel go Sámediggi álggos lea čađahan viiddis proseassa sámi servodagas.

source: Saken påbegynt 31.05.17 kl. 09.00
sme: Ášši meannudeapmi álggahuvvui 31.05.1 7 dii. 09.

source: Plenumsledelsens innstilling: Ny sak tilføyes sakslisten og behandles som siste sak torsdag 01.06.17.
sme: 00. Dievasčoahkkinjođihangotti árvalus: Ođđa ášši biddjo áššelistui ja meannuduvvo maŋemus áššin duorastaga 01.06.17.

source: Votering Av 39 representanter var 36 tilstede.
sme: Jienasteapmi 39 áirasis ledje 3 6 čoahkis.

source: Det ble ikke votert over saken.
sme: Jienasteapmi dáhkkojuvvui čuovvovaš vuogi mielde:

source: Plenumsledelsens innstilling ble enstemmig vedtatt.
sme: Dievasčoahkkinjođihangotti árvalus mearriduvvui ovttajienalaččat.

source: Protokoll tilførsler Det ble ikke fremmet noen protokolltilførsler i saken.
sme: Beavdegirjelasáhusat Dán áššis ii ovddiduvvon beavdegirjelasáhus.

source: Taleliste og replikkordskifte
sme: Sáhkavuorrolistu ja replihkat

source: Innlegg
sme: Sáhkavuorru

source: Replikk
sme: Replihkka

source: Kirsti Guvsám, til forretningsorden
sme: Kirsti Guvsám, čoahkkinortnegii

source: Marie Therese N. Aslaksen, til forretningsorden
sme: Marie Therese Nordsletta Aslaksen, čoahkkinortnegii

source: SP - vedtak:
sme: DC - Mearr ádus:

source: Innkalling av 03.05.17 med forslag til saksliste og taletid godkjennes.
sme: 03.05.17 beaiváduvvon gohččun, árvaluvvon áššelistu ja sárdnunáigi dohkkehuvvo.

source: Ny sak tilføyes sakslisten og behandles som siste sak torsdag 01.06.17.
sme: Ođđa ášši biddjo áššelistui ja meannuduvvo maŋemus áššin duorastaga 01.06.17.

source: Behandling av saken avsluttet 31. 0 5.1 7 kl.09.
sme: Ášši meannudeapmi loahpahuvvui 31.05. 17 dii. 09.25.

source: Ášši/Sak 013/17
sme: Ášši 013/17

source: Mielddus/Vedlegg 1 Innledning
sme: 1 Álgu Dát dieđáhus guoská guovvamánu 10.b..

source: Denne beretningen omhandler perioden fra 10.02.17 til 04.05.17 og er knyttet opp til Sametingets budsjett for 2017.
sme: 2017 rájes gitta miessemánu 04.b.2017 rádjái, ja lea čadnojuvvon Sámedikki 2017 bušehttii.

source: Sametingsrådet har i denne perioden avholdt ett fysisk rådsmøte og flere telefonmøter og har behandlet 121 saker.
sme: Sámediggeráđđi lea dán áigodagas doallan ovtta fysalaš ráđđečoahkkima ja máŋga telefončoahkkima ja lea gieđahallan oktiibuot 121 ášši.

source: Som det framgår av oversikten på www.sametinget.no/Arrangementer har rådet i tillegg deltatt på flere møter og representasjoner.
sme: Nu go oidno geahčastagas www.samediggi.no/kalender, lea ráđđi dasa lassin searvan ollu čoahkkimiidda ja ovddastemiide.

source: 2 Språk
sme: 2 Giella

source: 2.1 Virkemidler til samiske språk
sme: 2.1 Váikkuhangaskaoamit sámi gielaide

source: NOU 2016:18 Hjertespråket Sametingsrådet har tatt aktivt grep om å både arrangere og delta på høringsseminarer i oppfølgingen av NOU 2016: 18 Hjertespråket.
sme: NAČ 2016:18 Váibmogiella Sámediggeráđđi lea áŋgirit bargan sihke lágidit ja searvat gulaskuddančoahkkimiidda NAČ 2016:18 Váibmogiella čuovvolemiin.

source: I perioden fra 19. januar til 3. mars har Sametinget vært i Røros, Steinkjer, Tysfjord, Tromsø, Kåfjord, Kautokeino, Alta og Sør-Varanger.
sme: Áigodagas ođđajagimánu 19.b. rájes gitta njukčamánu 3.b. rádjái leat Sámediggi leamaš Rørosas, Steinkjeras, Divttasvuonas, Romssas, Gáivuonas, Guovdageainnus, Álttás ja Mátta-Várjjagis.

source: Tre av seminarene, i Steinkjer, Tysfjord og Kautokeino, ble streamet for å gjøre informasjonen mer tilgjengelig også i andre områder.
sme: Golbma seminára, Steinkjeras, Divttasvuonas ja Guovdageainnus streamejuvvo nu ahte sáhka olahuvvo maid eará guovlluin.

source: Høringsfristen gikk ut 15. mars og det har kommet inn over 120 høringsuttalelser.
sme: Gulaskuddanáigemearri lei njukčamánu 15.b., ja sisa leat sáddejuvvon badjel 120 gulaskuddancealkámuša.

source: Sametingsrådet har med utgangspunkt i plenumsvedtaket fra desember arbeidet for å få en samlet oppfølging av utredningen i denne perioden.
sme: Sámediggeráđđi lea dievasčoahkkinmearrádusa vuođul juovlamánus geahččalan oažžut čohkkejuvvon čuovvoleami čielggadeamis dán áiggis.

source: Etter høringsfristens utløp ba Sametinget raskt om et dialogmøte på administrativt nivå med Kommunal- og moderniseringsdepartementet (KMD) for å avklare hvordan saken skal følges opp.
sme: Maŋŋil go áigemearri dievai, bivddii Sámediggi jođánit gulahallančoahkkima hálddahuslaš dásis Gieldda- ja ođasmahttindepartemeanttain (GOD) čielggadan dihte movt ášši galgá čuovvuluvvot.

source: Departementet signaliserte på møtet 20. mars at det videre arbeidet med oppfølgingen vil skje i nær dialog med andre fagdepartement og med Sametinget og at de er innstilt på å komme i gang med arbeidet raskt.
sme: Departemeanta attii diehtun čoahkkimis njukčamánu 20.b. ahte viidáset bargu čuovvolemiin galgá čađahuvvot lagas ovttasbargguin eará fágadepartemeanttaiguin ja Sámedikkiin, ja ahte sii leat gergosat boahtit johtui bargguin jođánit.

source: Det er avtalt et nytt administrativt møte med KMD om oppfølgingen i løpet av mai.
sme: Ođđa čoahkkin hálddahuslaš dásis lea šiehtaduvvon GOD:in čuovvoleami birra, miessemánus.
